Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.7f76c343c17b
source: 運動記録あり
ar_sa: تم تضمين سجل التمرين
ca: Registre d'exercici inclòs
cs: Záznam cvičení existuje
da: Træningsdata er registreret
de_de: Trainingsdaten vorhanden
el: Υπάρχουν καταγεγραμμένες ασκήσεις
en_au: Exercise recorded
es_es: Registro de ejercicio existente
fi: Liikunnan tiedot tallennettu
fr_ca: Activité enregistrée
gu: કસરતનો રેકોર્ડ છે
he: יש רישום פעילות גופנית
hi: व्यायाम का रिकॉर्ड मौजूद है
hr: Postoji zapis vježbanja
hu: Sport tevékenység rögzítve
id: Ada catatan olahraga
it: Registrazione dell'attività fisica presente
ko: 운동 기록 있음
mr: व्यायामाचा डेटा उपलब्ध आहे
ms: Rekod aktiviti senaman ada
nl_nl: Training is geregistreerd
no: Treningshistorikk tilgjengelig
pl: Zapisano aktywność fizyczną
pt_br: Registro de exercícios existente
pt_pt: Registro de exercícios existente
ro: Există înregistrări de activitate fizică
ru: Есть записи о физической активности
sk: Záznam o cvičení existuje
sl: Zapisani treningi
sv: Träningsdata finns
ta: உடற்பயிற்சி பதிவு உள்ளது
te: వ్యాయామ రికార్డు ఉంది
th: มีบันทึกการออกกำลังกาย
tr: Egzersiz geçmişi var
uk: Записано дані про фізичну активність
vi: Có ghi lại vận động
zh_hans: 已记录运动
zh_hant: 已記錄運動

# health_meals_body_ai.804513c997c7
source: 月次レポート
ar_sa: التقرير الشهري
ca: informe mensual
cs: Měsíční zpráva
da: Månedlig rapport
de_de: Monatlicher Bericht
el: Μηνιαίο αναφορά
en_au: Monthly report
es_es: Informe mensual
fi: Kuukausittainen raportti
fr_ca: Rapport mensuel
gu: માસિક રિપોર્ટ
he: דוח חודשי
hi: मासिक रिपोर्ट
hr: Mjesečni izvještaj
hu: Júliás jelentés
id: Laporan bulanan
it: Rapporto mensile
ko: 월간 보고서
mr: मासिक अहवाल
ms: Laporan bulanan
nl_nl: Maandelijkse rapport
no: Månedlig rapport
pl: Miesięczny raport
pt_br: Relatório mensal
pt_pt: Relatório mensal
ro: Raport lunar
ru: Ежемесячный отчет
sk: Mesačná správa
sl: Mesečni izveštaj
sv: Månatligt rapport
ta: மாதாந்திர அறிக்கை
te: నెలవారీ నివేదిక
th: รายงานรายเดือน
tr: Aylık rapor
uk: Щомісячний звіт
vi: Báo cáo hàng tháng
zh_hans: 月度报告
zh_hant: 月度报告

# health_meals_body_ai.8167b76a03f0
source: 今日の食事
ar_sa: وجبة اليوم
ca: l'àpat d'avui
cs: Vaše jídlo dne
da: Dit måltid i dag
de_de: Ernährung heute
el: Η διατροφή σας σήμερα
en_au: Your meals today
es_es: Comidas de hoy
fi: Päivän ruokailu
fr_ca: Votre repas d'aujourd'hui
gu: આજના ભોજન
he: ארוחת היום
hi: आज का भोजन
hr: Danasnja prehrana
hu: Ma elfogyasztott étel
id: Makanan hari ini
it: Pasto di oggi
ko: 오늘의 식사
mr: आजचे जेवण
ms: Makanan hari ini
nl_nl: Uw maaltijden van vandaag
no: Dagens måltid
pl: Dzisiejszy posiłek
pt_br: Alimentação de hoje
pt_pt: Alimentação de hoje
ro: Mâncarea de astăzi
ru: Ваш обед сегодня
sk: Vaše jedlo za daný deň
sl: Danšni obrok
sv: Din dagliga kost
ta: இன்றைய உணவு
te: ఈ రోజు భోజనం
th: อาหารในวันนี้
tr: Bugünkü beslenme
uk: Ваше харчування сьогодні
vi: Chế độ ăn uống hôm nay
zh_hans: 今天的饮食
zh_hant: 今日的饮食

# health_meals_body_ai.8168d1a78f05
source: 安静時心拍は普段どおり
ar_sa: معدل ضربات القلب أثناء الراحة طبيعي
ca: La freqüència cardíaca en repòs és normal
cs: Srdeční frekvence v klidu je normální.
da: Hvilepulsen er normal
de_de: Die Ruheherzfrequenz ist normal.
el: Ο καρδιακός ρυθμός σε ηρεμία είναι φυσιολογικός.
en_au: Resting heart rate is normal
es_es: La frecuencia cardíaca en reposo es normal
fi: Levossa oleva sydämen syke on normaali
fr_ca: La fréquence cardiaque au repos est normale.
gu: આરામ દરમિયાન હાર્ટ રેટ સામાન્ય છે
he: דופק במצב מנוחה כרגיל
hi: आराम के समय हृदय गति सामान्य है
hr: Srčani ritam u miro je normalan
hu: A pihenő állapotban mért pulzus normális
id: Detak jantung saat istirahat normal
it: La frequenza cardiaca a riposo è normale
ko: 휴식 중 심박수는 평소와 동일
mr: विश्रांती दरम्यान हृदय गती, नेहमीप्रमाणेच
ms: Palpitasi semasa istirahat seperti biasa
nl_nl: De rusthartslag is normaal.
no: Hvilepulsen er normal
pl: Tętno w spoczynku jest normalne.
pt_br: A frequência cardíaca em repouso é normal
pt_pt: A frequência cardíaca em repouso é normal
ro: Frecvența cardiacă în repaus este normală
ru: Пульс в состоянии покоя нормальный
sk: Pulz pri odpočinku je v norme
sl: Srčni utrip v miro je normalno
sv: Pulsvärdet är normalt
ta: அமைதியான நேரத்தில் இதயத் துடிப்பு, வழக்கம்போல் உள்ளது
te: విశ్రాంతి సమయంలో హృదయ స్పందన సాధారణంగానే ఉంది
th: อัตราการเต้นของหัวใจขณะพักเป็นปกติ
tr: Dinlenme sırasında kalp atışı, normal
uk: Серцевий ритм у спокої як завжди
vi: Nhịp tim khi nghỉ ngơi như thường lệ
zh_hans: 静息心率与平时相同
zh_hant: 休息時心率正常

# health_meals_body_ai.81ad045e3190
source: {{value1}}の月次レビュー
ar_sa: المراجعة الشهرية لـ {{value1}}
ca: Revisió mensual de {{value1}}
cs: Měsíční přehled od {{value1}}
da: {{value1}}Månedlig gennemgang
de_de: Monatliche Überprüfung von {{value1}}
el: Μηνιαία αξιολόγηση του {{value1}}
en_au: {{value1}} monthly review.
es_es: Revisión mensual de {{value1}}.
fi: {{value1}}:n kuukausittainen tarkistus
fr_ca: Revue mensuelle de {{value1}}.
gu: {{value1}}નું માસિક મૂલ્યાંકન
he: סקירת חודש עבור {{value1}}
hi: {{value1}} का मासिक समीक्षा
hr: Mjesečni pregled {{value1}}
hu: {{value1}}-nek szóló havi áttekintés
id: Tinjauan bulanan {{value1}}
it: Revisione mensile di {{value1}}.
ko: {{value1}} 월간 리뷰
mr: {{value1}} चा मासिक आढावा
ms: {{value1}} Tinjauan bulanan
nl_nl: Maandelijkse overzicht van {{value1}}
no: {{value1}} sitt månedlige gjennomgang
pl: Miesięczny przegląd {{value1}}.
pt_br: Revisão mensal de {{value1}}.
pt_pt: Revisão mensal de {{value1}}.
ro: Recenzia lunară a valorii {{value1}}
ru: Ежемесячный обзор {{value1}}
sk: Mesačná kontrola {{value1}}
sl: Mesečni pregled {{value1}}
sv: {{value1}} - månatlig sammanfattning
ta: {{value1}} மாதாந்திர மதிப்பாய்வு
te: {{value1}} యొక్క నెలవారీ సమీక్ష
th: สรุปรายเดือนของ {{value1}}
tr: {{value1}}'in aylık gözden geçirme
uk: Щомісячний огляд {{value1}}
vi: Xem lại hàng tháng về {{value1}}
zh_hans: {{value1}} 的月度回顾
zh_hant: {{value1}} 每月檢討

# health_meals_body_ai.834d88de3434
source: 同時に変化した項目を候補として示すもので、原因や医療状態を断定しません。
ar_sa: فهو يشير إلى العناصر التي تغيرت في نفس الوقت الذي تغير فيه المرشحون، ولا يحدد بشكل قاطع السبب أو الحالة الطبية.
ca: Indica elements que han canviat al mateix temps que els candidats, i no determina de manera definitiva la causa o la condició mèdica.
cs: Toto zobrazuje potenciální položky, které se změnily, ale neposuzuje příčinu nebo zdravotní stav.
da: Viser potentielle ændringer, men fastslår ikke årsager eller medicinske tilstande.
de_de: Dies zeigt mögliche Veränderungen, ohne Ursachen oder medizinische Zustände zu bestätigen.
el: Δείχνει πιθανά στοιχεία που έχουν αλλάξει, χωρίς να κάνει οριστικές διαγνώσεις ή να αναφέρει ιατρικές καταστάσεις.
en_au: This indicates potential changes and does not diagnose or treat any medical condition.
es_es: Muestra los elementos que han cambiado simultáneamente como posibles causas, pero no establece diagnósticos ni condiciones médicas.
fi: Näyttää mahdollisia muutoksia, mutta ei määrittele syitä tai terveysongelmia.
fr_ca: Cette fonctionnalité suggère des éléments qui ont changé simultanément, mais ne permet pas d'établir une cause ou un état médical précis.
gu: આ એક એવી યાદી છે જે સમાંતરે બદલાયેલા પરિમાણોને સૂચવે છે, પરંતુ તે કારણ અથવા તબીબી સ્થિતિને નિશ્ચિત કરતું નથી.
he: הערך מציג את הפריטים שהשתנו בו זמנית כחשודים, אך אינו קובע סיבה או מצב רפואי.
hi: यह उन मापदंडों को दर्शाता है जो एक साथ बदले हैं, लेकिन यह कारण या चिकित्सा स्थिति को निश्चित नहीं करता है।
hr: Ovo pokazuje potencijalne varijable koje su se promijenile, ali ne zaključuje uzrok ili medicinsku stanje.
hu: Ez egy olyan lista, amely feltünteti azokat az értékeket, amelyek megváltoztak, de nem állapít meg okot vagy orvosi állapotot.
id: Ini menunjukkan item yang berubah secara bersamaan sebagai kemungkinan penyebab, tetapi tidak menentukan alasan atau kondisi medis.
it: Indica gli elementi che sono cambiati contemporaneamente, senza però stabilire cause o condizioni mediche.
ko: 동시에 변화된 항목을 제시하며, 원인이나 의료 상태를 단정하지 않습니다.
mr: हे केवळ संबंधित बदल दर्शवते, ज्यामुळे कारण किंवा वैद्यकीय स्थिती निश्चित होत नाही.
ms: Ini menunjukkan item yang berubah pada masa yang sama sebagai cadangan, tetapi tidak menentukan punca atau keadaan perubatan.
nl_nl: Dit geeft een lijst van items die tegelijkertijd zijn veranderd, maar doet geen uitspraken over de oorzaak of medische toestand.
no: Dette viser mulige endringer, men fastslår ikke årsak eller helsetilstand.
pl: To narzędzie sugeruje potencjalne przyczyny lub stany medyczne, ale nie prowadzi do ich ostatecznego ustalenia.
pt_br: Indica itens que mudaram simultaneamente, sem determinar causas ou condições médicas.
pt_pt: Indica itens que mudaram simultaneamente, sem determinar causas ou condições médicas.
ro: Această funcție indică elementele care s-au schimbat simultan, fără a stabili cauza sau starea medicală.
ru: Это показывает потенциальные факторы, которые могли повлиять на изменения, но не делает никаких выводов о причинах или состоянии здоровья.
sk: Toto zobrazuje potenciálne zmeny, ale neposudzuje príčiny ani zdravotný stav.
sl: Prikazuje kandidatne elemente, ki so se spremenili, vendar ne določa vzrokov ali medicinskega stanja.
sv: Det visar potentiella förändringar samtidigt, men fastställer inte orsaker eller medicinska tillstånd.
ta: இது, ஒரே நேரத்தில் மாறியுள்ள காரணிகளை சுட்டிக்காட்டுகிறது, ஆனால் இது மருத்துவ நிலை அல்லது காரணத்தை உறுதிப்படுத்தாது.
te: ఇది ఒకేసారి మారిన అంశాలను సూచిస్తుంది, కానీ కారణాలు లేదా వైద్య పరిస్థితులను నిర్ధారించదు.
th: แสดงรายการที่เปลี่ยนแปลงไปในขณะเดียวกัน โดยไม่เป็นการระบุสาเหตุหรือภาวะทางการแพทย์
tr: Simultane olarak değişen öğeleri öneri olarak sunar, ancak nedenleri veya tıbbi durumları kesin olarak belirlemez.
uk: Це показує потенційні зміни, але не робить жодних висновків щодо причин або медичного стану.
vi: Đây là danh sách các mục đã thay đổi, không đưa ra kết luận về nguyên nhân hoặc tình trạng sức khỏe.
zh_hans: 这只是显示同时变化的项目的候选选项，不确定原因或医疗状况。
zh_hant: 这只是显示同时变化的项目的候选选项，不确定原因或医疗状况。

# health_meals_body_ai.8381775621bd
source: 正面と横から腹部の状態を確認しました。
ar_sa: تم فحص حالة البطن من الأمام والجانب.
ca: Es va comprovar l'estat de l'abdomen des de la part frontal i lateral.
cs: Zkontroloval jsem stav břicha zepředu i ze strany.
da: Har kontrolleret maveområdet fra både for- og side.
de_de: Ich habe den Zustand Ihres Bauches von vorne und seitlich überprüft.
el: Έλεγξα την κατάσταση της κοιλιάς από μπροστά και τα πλάγια.
en_au: Checked abdominal condition from front and side.
es_es: He comprobado el estado del abdomen desde la vista frontal y lateral.
fi: Tarkastin vatsan tilan sekä etua että sivuilta.
fr_ca: J'ai vérifié l'état de votre abdomen sous différents angles (devant et latéral).
gu: મેં પેટના ભાગને આગળ અને બાજુથી તપાસ્યું.
he: בדקתי את מצב הבטן מהצד והמה.
hi: आगे और बगल से पेट की स्थिति की जाँच की गई।
hr: Provjerio sam stanje trbuha s prednje i bočne strane.
hu: Az alsótest állapotát a frontról és oldalról ellenőriztem.
id: Memeriksa kondisi perut dari depan dan samping.
it: Ho controllato lo stato dell'addome da diverse angolazioni.
ko: 전면과 측면에서 복부 상태를 확인했습니다.
mr: समोर आणि बाजूकडील पोटाची स्थिती तपासली.
ms: Menyemak keadaan perut dari hadapan dan sisi.
nl_nl: Ik heb de staat van je buik vanuit verschillende hoeken bekeken.
no: Jeg har sjekket magen fra både for- og sidevinkel.
pl: Sprawdziłem stan brzucha z przodu i z boku.
pt_br: Verifiquei o estado do abdômen de frente e lateralmente.
pt_pt: Verifiquei o estado do abdômen de frente e lateralmente.
ro: Am verificat starea abdomenului din față și lateral.
ru: Проверил состояние живота спереди и сбоку.
sk: Skontrolujeme stav brucha z prednej a bočnej strany.
sl: Preveril sem stanje trebuha s strani in zgorje.
sv: Kontrollerade mage från framsida och sida.
ta: முன்புற மற்றும் பக்கவாட்டில் வயிற்றின் நிலையைச் சரிபார்க்கப்பட்டது.
te: ముందుకు మరియు పక్కకు చూసి కడుపు పరిస్థితిని పరిశీలించాను.
th: ตรวจสอบสภาพหน้าท้องจากด้านหน้าและด้านข้าง
tr: Karın bölgesini ön ve yan olarak kontrol ettim.
uk: Перевіряю стан живота з різних боків.
vi: Tôi đã kiểm tra tình trạng bụng từ phía trước và hai bên.
zh_hans: 已确认腹部的正面和横向状态。
zh_hant: 已确认正面和侧面的腹部状态。

# health_meals_body_ai.83b4c9182250
source: 最新の屋外ランニング
ar_sa: أحدث الجري في الهواء الطلق
ca: últim córrer a l'aire lliure
cs: Nejnovější běh venku
da: Seneste udendørs løb
de_de: Letzter Outdoor-Lauf
el: Τελευταίο τρέξιμο σε εξωτερικό χώρο
en_au: Latest outdoor run
es_es: Última carrera al aire libre
fi: Viimeisin ulkoilureitti
fr_ca: Dernier running en extérieur
gu: નવીનતમ આઉટડોર રનિંગ
he: ריצת חוץ עדכנית
hi: नवीनतम बाहरी दौड़
hr: Najnoviji trčanje na otvorenom
hu: Legfrissebb szabadtéri futás
id: Lari luar ruangan terbaru
it: Ultima corsa all'aperto
ko: 최신 야외 러닝
mr: नवीनतम धावण्याची माहिती
ms: Lari luar terkini
nl_nl: Laatste buitenloop
no: Siste utendørsløp
pl: Najnowsze bieganie na zewnątrz
pt_br: Corrida ao ar livre mais recente
pt_pt: Corrida ao ar livre mais recente
ro: Ultima alergare în aer liber
ru: Последняя пробежка на улице
sk: Najnovšie outdoorové behanie
sl: Najnovejšo tek v prostem
sv: Senaste löpningen utomhus
ta: சமீபத்திய வெளிப்புற ஓட்டம்
te: తాజా అవుట్‌డోర్ రన్నింగ్
th: วิ่งกลางแจ้งล่าสุด
tr: En son dışarıda koşu
uk: Останній забіг на вулиці
vi: Chạy ngoài trời mới nhất
zh_hans: 最新的户外跑步
zh_hant: 最新的户外跑步

# health_meals_body_ai.83b51a58d083
source: 撮影セットを追加
ar_sa: إضافة مجموعة التصوير
ca: Afegeix un conjunt de trets
cs: Přidat nastavení záznamu
da: Tilføj optagelsessæt
de_de: Aufnahmeset hinzufügen
el: Προσθήκη συνόλου λήψης φωτογραφιών
en_au: Add Capture Set
es_es: Añadir conjunto de captura
fi: Lisää kuvaussarja
fr_ca: Ajouter une nouvelle série d'enregistrements
gu: નવું ફોટોગ્રાફ સેટ ઉમેરો
he: הוספת סט צילום
hi: एक नया रिकॉर्डिंग सेट जोड़ें
hr: Dodaj paket za snimanje
hu: Új rögzítési beállítás hozzáadása
id: Tambahkan Set Foto
it: Aggiungi un'impostazione della foto
ko: 촬영 세트 추가
mr: नवीन फोटो सेट जोडा
ms: Tambah Set Rekaman
nl_nl: Fotosequentie toevoegen
no: Legg til bildeinnstilling
pl: Dodaj ustawienie zdjęcia
pt_br: Adicionar configuração de foto
pt_pt: Adicionar configuração de foto
ro: Adaugă un nou set de înregistrări
ru: Добавить набор для фотосъемки
sk: Pridať nastavenie pre nahrávanie
sl: Dodajte nastavitve za snemanje
sv: Lägg till fotograferingsuppsättning
ta: புதிய புகைப்பட தொகுப்பைச் சேர்க்கவும்
te: కొత్త ఫోటో సెట్‌ను జోడించు
th: เพิ่มชุดการถ่ายภาพ
tr: Yeni Fotoğraf Seti Ekle
uk: Додати набір для фотографування
vi: Thêm bộ chụp ảnh
zh_hans: 添加拍摄组
zh_hant: 新增拍攝組

# health_meals_body_ai.8466e434074d
source: 確認できた変化
ar_sa: التغييرات التي تم تأكيدها
ca: Canvis que es van confirmar
cs: Zaznamenané změny
da: Bekræftede ændringer
de_de: Erfolgreiche Änderungen
el: Επιβεβαιωμένες αλλαγές
en_au: Confirmed changes
es_es: Cambios confirmados
fi: Tarkistettu muutokset
fr_ca: Changements confirmés
gu: ચકાવેલી ફેરફારો
he: שינויים שזוהו
hi: पुष्टि किए गए बदलाव
hr: Uočene promjene
hu: Megvizsgált változások
id: Perubahan yang terkonfirmasi
it: Modifiche confermate
ko: 확인된 변화
mr: तपासलेल्या बदलांची नोंद
ms: Perubahan yang telah disahkan
nl_nl: Gevonden veranderingen
no: Bekreftede endringer
pl: Potwierdzona zmiana
pt_br: Mudanças confirmadas
pt_pt: Mudanças confirmadas
ro: Schimbările confirmate
ru: Зафиксированные изменения
sk: Zistené zmeny
sl: Ugotovljene spremembe
sv: Bekräftade förändringar
ta: சரிபார்க்கப்பட்ட மாற்றங்கள்
te: గుర్తించిన మార్పులు
th: ข้อมูลที่เปลี่ยนแปลงไป
tr: Kontrol edilen değişiklikler
uk: Зафіксовані зміни
vi: Các thay đổi đã được ghi nhận
zh_hans: 已确认的变化
zh_hant: 已確認的變化

# health_meals_body_ai.846e364a038b
source: HRVは平均より高め
ar_sa: HRV أعلى من المتوسط
ca: HRV és superior a la mitjana
cs: HRV je nad průměrem.
da: HRV er højere end gennemsnittet.
de_de: HRV liegt über dem Durchschnitt.
el: Το HRV είναι υψηλότερο από τον μέσο όρο.
en_au: HRV is higher than average.
es_es: HRV superior a la media.
fi: HRV on keskimääräistä korkeampi.
fr_ca: HRV supérieur à la moyenne
gu: HRV, સરેરાશ કરતાં વધારે છે.
he: ערכי HRV גבוהים מהממוצע.
hi: HRV, औसत से अधिक है।
hr: HRV je viši od prosjeka.
hu: A HRV az átlagnál magasabb.
id: HRV lebih tinggi dari rata-rata.
it: HRV superiore alla media
ko: HRV는 평균보다 높음
mr: HRV, सरासरीपेक्षा जास्त आहे.
ms: Nilai HRV adalah purata.
nl_nl: HRV is hoger dan het gemiddelde.
no: HRV er høyere enn gjennomsnittet.
pl: HRV jest wyższe niż średnia.
pt_br: HRV acima da média
pt_pt: HRV acima da média
ro: HRV-ul este peste media.
ru: HRV выше среднего значения.
sk: HRV je vyšší ako priemerná hodnota.
sl: HRV je višji od povprečne vrednosti.
sv: HRV är högre än genomsnittet.
ta: HRV, சராசரியை விட அதிகம்.
te: HRV, సగటు కంటే ఎక్కువగా ఉంది.
th: ค่า HRV สูงกว่าค่าเฉลี่ย
tr: HRV, normal değerlerin üzerindedir.
uk: HRV вище середнього значення
vi: HRV cao hơn mức trung bình.
zh_hans: HRV高于平均值
zh_hant: HRV 值高於平均值

# health_meals_body_ai.84b073b073ed
source: 次の調整
ar_sa: التعديل التالي
ca: Següent ajust
cs: Další úprava
da: Næste justering
de_de: Nächste Anpassung
el: Επόμενη ρύθμιση
en_au: Next adjustment
es_es: Ajuste siguiente
fi: Seuraava säätö
fr_ca: Prochain ajustement
gu: આગળની ગોઠવણી
he: התאמה הבאה
hi: अगला समायोजन
hr: Sljednja prilagodba
hu: Következő beállítás
id: Penyesuaian berikutnya
it: Prossimo aggiustamento
ko: 다음 조절
mr: पुढील समायोजन
ms: Penyesuaian selanjutnya
nl_nl: Volgende aanpassing
no: Neste justering
pl: Kolejne dostosowanie
pt_br: Próxima configuração
pt_pt: Próxima configuração
ro: Ajustarea următoare
ru: Следующая настройка
sk: Nasledujúca úprava
sl: Nastavitve
sv: Nästa justering
ta: அடுத்த சரிசெய்தல்
te: తదుపరి సర్దుబాటు
th: ปรับเปลี่ยน
tr: Sonraki ayar
uk: Наступне налаштування
vi: Điều chỉnh tiếp theo
zh_hans: 后续调整
zh_hant: 后续调整

# health_meals_body_ai.84df3f0402ab
source: 正面・横・背面などを1日分のセットとして記録します。
ar_sa: يسجل الجزء الأمامي والجانبي والخلفي وما إلى ذلك كمجموعة ليوم واحد.
ca: Enregistra la part davantera, lateral, posterior, etc. com a conjunt durant un dia.
cs: Můžete zaznamenávat údaje pro jeden den (přední, boční, zadní atd.).
da: Registrerer for, side og bag i et dagligt sæt.
de_de: Sie können Daten für einen Tag (z.B. Vorderseite, Seite, Rückseite) aufzeichnen.
el: Καταγράφω τις μετρήσεις (μπροστά, τα πλάγια, πίσω κ.λπ.) για μια ημέρα.
en_au: Record front, side, and back views as a daily set.
es_es: Registra datos diarios, como vistas frontal, lateral y trasera.
fi: Kirjoitan päivittäiset tiedot, esimerkiksi etua, sivuilta ja takaa.
fr_ca: Enregistrez des données quotidiennes, par exemple : avant, latéral, arrière.
gu: હું દરરોજ આગળ, બાજુ અને પાછળની માહિતી સાચવી શકું છું.
he: ניתן לתעד את הצד, הירך והגב כסט יומי.
hi: आगे, बगल और पीछे आदि को एक दिन के लिए रिकॉर्ड करें।
hr: Zapisujem podatke za dan, uključujući prednju, bočnu i stražnju strane.
hu: Naponta rögzíthetek azonos adatokat (front, oldal, hát).
id: Merekam data harian, seperti bagian depan, samping, dan belakang.
it: Posso registrare dati giornalieri, come misurazioni frontali, laterali e posteriori.
ko: 전면, 측면, 후면 등을 하루 분량으로 기록합니다.
mr: समोर, बाजू आणि मागच्या बाजू इत्यादींची 1 दिवसाची माहिती नोंदवली.
ms: Merekodkan bahagian depan, sisi, belakang, dll. sebagai satu set untuk sehari.
nl_nl: Je kunt dagelijkse gegevens opslaan, bijvoorbeeld met voor- en achterkant.
no: Jeg registrerer for-, side- og baksidesmålinger som en daglig oppføring.
pl: Możesz rejestrować dane dla dnia, np. z przodu, z boku i z tyłu.
pt_br: Registre informações como "frente", "lateral" e "trás" em um único conjunto diário.
pt_pt: Registre informações como "frente", "lateral" e "trás" em um único conjunto diário.
ro: Înregistrez seturi zilnice cu față, lateral și spate etc.
ru: Записываю данные за день (спереди, сбоку, сзади и т.д.).
sk: Zaznamenávame údaje pre jeden deň (predná, bočná, zadná strana).
sl: Zapisujem podatke za en dan (s strani, zgorje, spodaj itd.).
sv: Registrera fram, sida och baksida som en daglig uppgift.
ta: முன்புற, பக்கவாட்டு, பின்புறம் போன்றவற்றை ஒரு நாளுக்கான தரவாகப் பதிவு செய்யலாம்.
te: ముందు, పక్క, వెనుక మొదలైన వాటిని ఒక రోజులో సేకరించి రికార్డ్ చేయవచ్చు.
th: บันทึกข้อมูล เช่น ด้านหน้า, ด้านข้าง, ด้านหลัง เป็นชุดประจำวัน สามารถบันทึกลงได้แม้เพียง 1 ครั้ง และสามารถเพิ่มภายหลังได้
tr: Ön, yan ve arka gibi değerleri günlük olarak kaydedebilirsiniz.
uk: Записую дані для одного дня (перед, бік, спина тощо).
vi: Ghi lại các thông tin như phía trước, hai bên, phía sau trong một ngày.
zh_hans: 记录正面、横向、背面等一天的数据。
zh_hant: 将正面、侧面、背面等记录为每日一组。

# health_meals_body_ai.8519bcac90ba
source: ムーブ
ar_sa: تحرك
ca: moure's
cs: Cvičení
da: Move
de_de: Bewegung
el: Κίνηση
en_au: Move
es_es: Movimiento
fi: Liike
fr_ca: Mouvement
gu: મુવ
he: תנועה
hi: मूव
hr: Pokret
hu: Mozgás
id: Gerakan
it: Movimento
ko: 운동
mr: मूव्ह
ms: Gerakan
nl_nl: Move
no: Bevegelse
pl: Ćwiczenie
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
ru: Упражнение
sk: Rúhanie
sl: Gib
sv: Övning
ta: இயக்கம்
te: మూవ్
th: ท่าทาง
tr: Hareket
uk: Рух
vi: Bài tập
zh_hans: 动作
zh_hant: 動作

# health_meals_body_ai.85361e8b23b9
source: 目標値
ar_sa: القيمة المستهدفة
ca: Valor objectiu
cs: Hodnota cíle
da: Målværdi
de_de: Zielwert
el: Στόχος
en_au: Goal value
es_es: Valor objetivo
fi: Tavoitearvo
fr_ca: Valeur cible
gu: ધ્યેય મૂલ્ય
he: ערך מטרה
hi: लक्ष्य मूल्य
hr: Ciljna vrijednost
hu: Beállított célérték
id: Nilai target
it: Valore obiettivo
ko: 목표 값
mr: लक्ष्य मूल्य
ms: Nilai matlamat
nl_nl: Doelwaarde
no: Målverdi
pl: Wartość celu
pt_br: Valor do objetivo
pt_pt: Valor do objetivo
ro: Valoarea obiectivului
ru: Целевое значение
sk: Hodnoty cieľa
sl: Ciljna vrednost
sv: Målvärde
ta: குறிக்கோள் மதிப்பு
te: లక్ష్య విలువ
th: ค่าเป้าหมาย
tr: Hedef değer
uk: Цільове значення
vi: Giá trị mục tiêu
zh_hans: 目标值
zh_hant: 目標值

# health_meals_body_ai.855dc416beda
source: 追加すると助言が安定
ar_sa: تصبح النصيحة أكثر ثباتًا عند إضافتها.
ca: Els consells es fan més estables quan s'afegeixen.
cs: Přidání stabilizuje doporučení
da: Tilføjelse stabiliserer rådgivningen
de_de: Das Hinzufügen von Zusätzen stabilisiert die Empfehlungen
el: Η πρόσθετη λειτουργία παρέχει σταθερές συμβουλές
en_au: Adding helps to stabilize advice
es_es: Añadir ayuda a estabilizar las recomendaciones
fi: Lisäys auttaa antamaan vinkkejä
fr_ca: L'ajout stabilise les conseils
gu: વધારાની માહિતી ઉમેરવાથી સલાહ વધુ સારી રહેશે
he: הוספה מבטיחה עצות יציבות
hi: अतिरिक्त करने से सलाह स्थिर रहेगी
hr: Dodavanje stabilizira savjete
hu: Ha további információt ad, akkor a tanácsok is pontosabbak lesznek
id: Menambahkan akan membuat saran lebih stabil
it: L'aggiunta di elementi aiuta a stabilizzare i consigli
ko: 추가하면 조언이 안정됩니다.
mr: अधिक माहिती दिल्यास सूचना अधिक स्थिर होतील
ms: Menambah akan membantu memberikan nasihat yang lebih stabil
nl_nl: Het toevoegen van informatie zorgt voor stabiele adviezen
no: Legge til gir mer stabile råd
pl: Dodanie informacji stabilizuje wskazówki.
pt_br: Adicionar ajuda a estabilizar as recomendações
pt_pt: Adicionar ajuda a estabilizar as recomendações
ro: Adăugarea ajută la stabilirea sfaturilor
ru: Добавление информации помогает стабилизировать рекомендации.
sk: Pridaním sa zabezpečuje stabilnejšie poradenstvo
sl: Dodajanje stabilizira nasvete
sv: Att lägga till hjälper till att stabilisera råden
ta: கூடுதல் செய்வதால் ஆலோசனைகள் நிலையாக இருக்கும்
te: అదనంగా చేయడం వలన సలహా స్థిరంగా ఉంటుంది
th: การเพิ่มจะช่วยให้คำแนะนำมีความมั่นคง
tr: "Ek" eklendiğinde tavsiyeler daha istikrarlı olur
uk: Додавання допоможе отримати стабільні поради
vi: Việc thêm sẽ giúp ổn định lời khuyên
zh_hans: 添加可以使建议更加稳定
zh_hant: 添加後建議更加穩定
